/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "О MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Новый срез";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Возраст:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Сила тока:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Среднее";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Батарея";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Информация о батарее";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Модель батареи:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Батарея куплена:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Помощник по программе отзыва батареи...";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Статус батареи";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Таймер батареи";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Лучшее";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Коробка";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Все окна на передний план";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Кнопка";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Объем:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Изменить...";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Заряд";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Заряд + Время";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Заряд:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Заряжается:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "График";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Обновления...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Проверить орфографию";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Проверять орфографию по мере написания";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Очистить все";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Очистить журнал";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Очистить меню";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Закрыть";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Сравнение";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Соединить...";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Копировать";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Текущее";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Вырезать";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Циклов";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Циклов:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Дата";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Дата:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Удалить";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Информация";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Проверка";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Проверка…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Разъединить";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Разъединить все";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Пропустить";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Редактировать";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Введите ваше имя и регистрационный ключ";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Приблизительная дата смерти:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Осталось жить:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Экспортировать";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Экспорт...";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Файл";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Фильтр";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Найти";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Найти следующее";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Найти предыдущее";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Найти...";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Получить данные из архива";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "ч";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Здоровье";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Помощь";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Скрыть MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Скрыть все остальные";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Скрыть боковую панель";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Скрывать время когда возможно";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Только иконку";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Инспектор";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Элемент1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Перейти к выбранному";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Ключ:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Длинна";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Тип лицензии:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Журнал";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "мА";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "мА/ч";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Основное меню";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Максимальный объем:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Максимальный объем";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Меню";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "Группа MiniBatteryLogger в Google Group";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "Помощь MiniBatteryLogger";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger находится в демонстрационном режиме и, если вы не зарегистрируетесь, перестанет работать через 30 дней.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "Сайт MiniBatteryLogger";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Свернуть";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Модель:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "мВ";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Имя:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Новое";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Следующее";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Нет";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Ничего не выбрано";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Заметки";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "На батарее:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Открыть настройки энергосбережения…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Открыть журнал в консоли";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Открыть недавно использованные";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Открыть...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Оригинальный объем:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "Другие виды";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Общий:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Настройки страницы…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Вставить";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Вставить сохранив стиль";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Максимальная сила тока:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Подключено:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Настройки…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Предыдущие";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Печать…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Код продукта:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Купите батарею для замены";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Выйти из MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Рейтинги";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Повторить";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Зарегистрироваться на сайте";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Зарегистрировано на:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Регистрация";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Информация о регистрации";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Регистрация…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Осталось жить";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Пометки:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Удалить выбранную сессию";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Удалить выбранный срез";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Обнулить таймер батареи";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Обнулить таймер";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Запросить новую лицензию";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Вернуть";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Сохранить как…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Сохранить сессию";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Выбрать все";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Отослать комментарии…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Сервисы";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Сессия";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Инспектор сессий";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Отослать свои данные";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Архивные данные батареях";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Сдвинуть влево";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Сдвинуть вправо";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Показать";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Показать все";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Показать информацию о батарее";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Показать окно программы";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Показать панель сессий";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Показать/скрыть панель инструментов";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Правописание";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Правописание…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Статистика";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Остановить мониторинг";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Поддерживается:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Время";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Раз";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Название";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "До пустой:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "До полной:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Вернуть";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Найти выделенное";

/* *** TRANSLATE THIS *** NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Validity date:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Вид";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Вольтаж:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Окно";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Худший";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Увеличение";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Приблизить";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Отдалить";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Подобрать увеличение";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

